const arabic = {
  sw_language: 'E',
  dir: 'rtl',
  nav: {
    features: 'ملامح',
    screenshots: 'لقطات',
    contact_us: 'اتصل بنا',
    login: 'تسجيل الدخول',
  },
  pitch: {
    heading: 'حل طرفي بجانب السرير',
    details:
      '.محطة ترفيهية للمرضى لجميع احتياجاتك ، إنها حل مرن مع تكامل سهل لمنصة HIS الخاصة بك​',
    login: 'تسجيل الدخول',
  },
  features: {
    sb_heading: 'إثبات المعاصر والمستقبل',
    sb_details:
      '.تتميز المحطة الطرفية بجانب السرير بتصميم حديث وجمالي لتناسب غرف المستشفى العصرية المفروشة اليوم ، بينما لا تزال قادرة على تحمل الظروف المحددة التي يتم استخدامها فيها',
    iptv_h: 'دعم IPTV',
    iptv_d:
      'هو مستقبل البث ، ونحن نتأكد من جلب هذا المستقبل إلى المستشفى الخاص بك الآن IPTV',
    multi_lang_h: 'متعدد اللغات',
    multi_lang_d: '.دعم اللغة الإنجليزية والعربية ، مع إمكانية إضافة المزيد',
    app_game_h: 'الألعاب والتطبيقات',
    app_game_d: 'حدد الألعاب والتطبيقات من مكتبة ضخمة',
    his_integ_h: 'تكامله',
    his_integ_d: 'سهولة التكامل مع HL7 وحلول HIS الأخرى.',
  },
  admin_panel: {
    heading: 'لوحة الادارة',
    details:
      '.إذا كنت تبحث عن حل شامل يتحكم فيه المشرف ، فيمكنك تكوين جميع الأجهزة عن بُعد من لوحة إدارة المستشفى',
  },
  medical: {
    heading: 'الميزات الطبية',
    details:
      'يتكامل Bedside Terminal Soltuion بسلاسة مع أنظمة معلومات المستشفى الحالية. تتضمن بعض ميزات HIS',
    f1: 'قبول المريض وإفراغه ونقله',
    f2: 'طلب وسائل الراحة',
    f3: '.التوقيع الإلكتروني للتقرير الطبي للمريض',
    f4: 'محطات التمريض وإحصاءات التمريض',
  },
  screenshots: {
    heading: 'واجهة مستخدم جميلة',
    details: '',
    bst: 'محطة بجانب السرير',
    ns: 'محطة التمريض',
    ap: 'لوحة الادارة',
  },
  contact_us: {
    huu: '!ضربنا',
    details: '.نحن هنا من أجلك',
    address: 'عنوان',
    address_d:
      'P.O.Box 8947 Jeddah, 21492 Saudi Arabia / P.O.Box 6959 Riyadh, 12467 Saudi Arabia',
    phone: 'هاتف',
    phone_d: '+966 12 653 5553 / +966 11 445 5883',
    web: 'الويب',
    web_d: 'info@bitsarabia.com\nwww.bitsarabia.com',
    demo_h: 'طلب عرض',
    demo_d:
      'اتصل بنا لطلب معلومات إضافية أو عرض توضيحي لمحطة السرير الخاصة بنا',
    contact_form: 'نموذج الاتصال',
  },
  footer: {
    keep_touch: '!لنبقى على تواصل',
    find_us: '.تجدنا على أي من هذه المنصات ، نرد على 1-2 يوم عمل',
    useful_links: 'روابط مفيدة',
    about_us: 'معلومات عنا',
    company: 'شركة',
    other_resources: 'موارد آخرى',
    other_products: 'منتجات اخرى',
    support: 'الدعم',
    contact_us: 'اتصل بنا',
  },
};
export default arabic;
